<?xml version="1.0" encoding="utf-8" ?>
<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<html>
	<head>
		<title>系统首页</title>
		<meta http-equiv="X-UA-Compatible" content="IE=EmulateIE7" />
		<script language="javascript" src="/js/script.js"></script>
		<link type="text/css" rel="Stylesheet"
			href="/skin/Default/css/style.css" />
	</head>
	<body>
		<br/>
		<br/>
		<p>
			版本更新说明：
		</p>
		<p>
			=======================V1.5=======================
		</p>
		<p>
			1.Bug修改。
			</p>
		<p>
			2.数据总体分析与其他功能流量不一致已经解决。
			</p>
		<p>
			3.权限控制增加了按钮的权限控制。
		</p>
		<p>
			=======================V12.21=======================
		</p>
		<p>
			1.Bug修改。
		</p>
		<p>
			=======================V12.16(beta 1)=======================
		</p>
		<p>
			1.规则管理模块功能已完成。
		</p>
		<p>
			2.即席查询功能已完成。
		</p>
		<p>
			3.数据提取功能已完成。
		</p>
		<p>
			4.系统全部功能初步完成(暂缺功能：单点登录，SGSN空间分布)。
		</p>
		<p>
			=======================V12.8=======================
		</p>
		<p>
			1.黑莓模块可用
		</p>
		<p>
			2.系统管理模块样式修改已完成
		</p>
		<p>
			3.菜单权限控制功能已完成
		</p>
		<p>
			=======================V12.2=======================
		</p>
		<p>
			1.完成了地图呈现的关联数据库数据功能（小区/街道办/分公司可用，SGSN没有地图数据，营销片区地图数据和数据库数据不匹配）。
		</p>
		<p>
			2.彩信模块可用
		</p>
		<p>
			=======================V11.20=======================
		</p>
		<p>
			1.修改了一些细节。
		</p>
		<p>
			=======================V11.18=======================
		</p>
		<p>
			1.修改了一些细节。
		</p>
		<p>
			2.全网业务分析 模块可用。
		</p>
		<p>
			3.规则管理 模块 显示查询功能可。
		</p>
		<p>
			=======================V11.16=======================
		</p>
		<p>
			1.完成连接Sybase IQ数据库连接的修改。
		</p>
		<p>
			2.完成了全网业务分析页面数据查询功能。
		</p>
		<p>
			3.全网业务分析 除了【APN分布】外其他页面可用。
		</p>
		<p>
			4.规则管理 除了【业务规则拨测维护】外其他页面的显示查询功能可用。
		</p>
		<p>
			=======================V11.11=======================
		</p>
		<p>
			1.完成系统界面样式风格修改。
		</p>
		<p>
			2.使用H2文本数据库和页面测试数据。
		</p>
		<p>
			3.【全网流量分布】【空间分布】【业务分布】【APN分布】页面可用。
		</p>
	</body>
</html>
<script language="javascript">
</script>